/* Add button */
"Add" = "追加";

/* Add Column Button */
"add column" = "列を追加";

/* Add Row Button */
"add row" = "行を追加";

/* Replace sheet panel */
"Applications are assigned to this column. If you remove this column, these applications will be assigned to another space." = "この列にはアプリケーションが割り当てられています。この列を取り除くと、これらのアプリケーションが別の操作スペースに割り当てられます。";

/* Replace sheet panel */
"Applications are assigned to this row. If you remove this row, these applications will be assigned to another space." = "この行にはアプリケーションが割り当てられています。この行を取り除くと、これらのアプリケーションが別の操作スペースに割り当てられます。";

/* Remove column */
"Are you sure you want to remove this column?" = "この列を取り除いてもよろしいですか？";

/* Remove row */
"Are you sure you want to remove this row?" = "この行を取り除いてもよろしいですか？";

/* Arrow Keys are bound */
"Arrow Keys" = "矢印キー";

/* Columns string in Layer view */
"Columns:" = "列：";

/* Display application in all spaces */
"Every Space" = "すべての操作スペース";

/* Cancel Button */
"No" = "いいえ";

/* Arrow Keys are bound */
"Number Keys" = "数字キー";

/* Other menu item */
"Other" = "その他...";

/* Remove Column Button */
"remove column" = "列を削除";

/* Remove Row Button */
"remove row" = "行を削除";

/* Rows string in Layer view */
"Rows:" = "行：";

/* Space, %@ is a number */
"Space %@" = "操作スペース %@";

/* space, %@ is a number */
"space %@" = "操作スペース %@";

/* Conflict found */
"This hot key setting conflicts with the settings for another hot key.  Use the keyboard preferences pane to resolve this conflict." = "このホットキー設定はほかのホットキーの設定と重複しています。キーボード環境設定でこの重複を解消してください。";

/* Conflict found */
"This mouse button setting conflicts with the settings for another mouse button." = "このマウスボタン設定はほかのマウスボタンの設定と重複しています。";

/* OK Button */
"Yes" = "はい";

